{
  "record_metadata": {
    "uuid": "d1f743f2-7e94-4e00-a8bf-f46e56c7508e",
    "record_created": "2021-11-12",
    "record_created_by": "Kudela, Xenia Monika",
    "record_modified": [
      {
        "record_modified_at": "2022-01-31",
        "record_modified_by": "Kudela, Xenia Monika"
      }
    ]
  },
  "project": {
    "title": "Grasping the World in Ottoman Istanbul: Visual Negotiation and Reading in Practices in Geographic Literature from the Sexteenth Century",
    "abbr": "",
    "type": "research",
    "ref": [],
    "date": [
      {
        "from": "2019",
        "to": "2025"
      }
    ],
    "website": [
      "https://www.csmc.uni-hamburg.de/written-artefacts/field-d/rfd04.html"
    ],
    "project_desc": "The project examines geographic literature in sixteenth-century Istanbul, addressing two questions: How were world views negotiated through cartographic depictions in a period involving political and cultural shifts? What role did geographic literature play at the court and for the elites in Istanbul? Due to the cultural and political expansion of the Ottoman Empire in the sixteenth century, Istanbul witnessed an unprecedented entanglement in cartographic conventions. As Istanbul became the hub for manuscripts, scholars and artists, the elites began circulating Arabic and Persian geographic works dating from the tenth century onwards, European contributions such as Ortelius’ (d. 1598) atlas Theatrum Orbis Terrarum, as well as new Ottoman literature dealing with the empire or the New World. By adapting trends from miniature painting, artists and cartographers transformed representations of the world and its marvels, which resulted in a visual discourse illustrating various world views. In putting this visual discourse center stage for the first time, the project asks how artists and cartographers received, negotiated and transformed geographic knowledge through images. Moreover, by reconstructing the circulation of geographic manuscripts and their readership, the project investigates who engaged in this discourse and what role geographic literature played within the canon of knowledge. By blending Islamic codicology with historical cartography, the project aims at grasping how artefacts shaped geographic knowledge. In building a comprehensive online database of geographic manuscripts and their illustrations, the project will allow for future comparative studies relating to other periods, both inside and outside the Islamicate world.",
    "places": [
      {
        "place_name": {
          "text": "Hamburg",
          "ref": [
            "https://www.geonames.org/2911298/hamburg.html"
          ]
        }
      }
    ],
    "lang": [
      "eng"
    ],
    "topic_relations": {
      "nls": true,
      "dh": true,
      "rdm": false,
      "infrastructure": false
    },
    "parents": [
      {
        "type": "org",
        "org_name": {
          "text": "Universität Hamburg",
          "ref": [
            "https://www.grid.ac/institutes/grid.9026.d"
          ]
        },
        "website": [
          "http://www.uni-hamburg.de/"
        ],
        "places": [
          {
            "place_name": {
              "text": "Hamburg",
              "ref": [
                "https://www.geonames.org/2911298/hamburg.html"
              ]
            }
          }
        ]
      },
      {
        "type": "project",
        "title": "Understanding Written Artefacts",
        "uuid": "9ca46873-3089-4a04-99fa-89c0c1b01213"
      }
    ],
    "children": [],
    "siblings": [
      {
        "type": "project",
        "title": "Script Styles versus Dialect and Language: A Case for Songhay in Islamic Manuscripts of Timbuktu and Jenne",
        "uuid": "96c7995f-dfc8-489c-baf3-c4347b67c6db"
      }
    ],
    "contacts": [
      {
        "pers_name": {
          "text": "Danilenko, Nadja ",
          "ref": [
            "https://d-nb.info/gnd/1195099657"
          ]
        },
        "role": 1,
        "website": [
          "https://www.aai.uni-hamburg.de/voror/personen/danilenko.html",
          "https://www.bgsmcs.fu-berlin.de/about/alumni_doctoral_fellows/nadja_danilenko.html"
        ]
      }
    ],
    "research_data": {
      "lang": [
        "ara",
        "lat",
        "per",
        "tur"
      ]
    },
    "stack": {},
    "policies": {},
    "keywords": [
      "ara",
      "geographic_manuscripts",
      "historical_cartography",
      "lat",
      "online_database",
      "per",
      "tur"
    ],
    "comment": ""
  }
}