{
    "record_metadata": {
        "uuid": "b583a2f6-22bb-4ddb-8639-c9a9aa7b511b", 
        "record_created": "2021-11-19", 
        "record_created_by": "Kudela, Xenia Monika",
        "record_modified": null,
        "record_modified_by": null
    },
    "project": {
        "title": "Topoi. The Formation and Transformation of Space and Knowledge in Ancient Civilizations",
        "abbr": "TOPOI",
        "date": [        
            {
                "from": "2007", 
                "to": "2019"
            }           
        ],     
        "ref": ["https://www.topoi.org"],
        "project_desc": "A RESEARCH NETWORK WITH A FOCUS ON THE STUDY OF THE ANCIENT WORLD HOSTED BY FREIE UNIVERSITÄT BERLIN AND HUMBOLDT-UNIVERSITÄT ZU BERLIN. At the Excellence Cluster Topoi researchers from over 30 disciplines analyzed the interplay of \"space\" and \"knowledge\" in the formation and transformation of ancient cultures and societies. This thematic focus enabled a more comprehensive investigation of cultures that traditionally have been researched separately. Since its establishment, Topoi has demonstrated the potential of interdisciplinary cooperation for research into the ancient world. Various research projects focused on a wide range of topics: from human-environment relations to the formation of spaces of dominion, communication media, and ancient cultures of knowledge. These investigations focused on a range of periods, spanning from the Neolithic Period (approx. 10,000 BC) to Late Antiquity (approx. 800 AD) and the post-classical era. From a geographical perspective, Topoi projects included cultures from Central and Eastern Europe to the Mediterranean and the Middle East. Topoi thereby tested innovative forms of cooperation between humanists and natural scientists, e.g. in the reconstruction of ancient landscapes. The Excellence Cluster Topoi was hosted by the Freie Universität Berlin and the Humboldt-Universität zu Berlin and integrated expertise from four non-university research institutions: the Berlin-Brandenburg Academy of Sciences and Humanities, the German Archaeological Institute, the Max Planck Institute for the History of Science, and the Stiftung Preußischer Kulturbesitz (Prussian Cultural Heritage Foundation). This interdisciplinary and inter-institutional cooperation was a successful model that has since been integrated into the Berliner Antike-Kolleg (BAK), which opened in May 2011. This college is a unique research network for the promotion of ancient and classical studies, whose partners have cooperated since 2007 will continue to work together on a long-term basis. A component of the BAK is the Berlin Graduate School of Ancient Studies (BerGSAS), which served as a graduate school for the cluster’s doctoral students. The junior researchers of BerGSAS participated both in the interdisciplinary doctoral programs of BerGSAS and in research projects of the cluster",
        "places": [
            {
                "place_name": {
                    "text": "", 
                    "ref": []
                } 
            }          
        ],
        "lang":[],
        "nls_related": null,
        "dh_related": null,
        "parents":[
            {
                "type": "org",
                "org_name":{
                    "text":"",
                    "ref":[]
                },
                "ref": [],
                "places":[
                    {
                        "place_name":{
                            "text": "", 
                            "ref": []
                        }                    
                    }
                ]
            },
            {
                "type": "project",
                "title": "",
                "uuid": "" 
            }       
        ],
        "children": [],
        "siblings": [],
        "contacts": [
            {
                "pers_name":{
                    "text": "",
                    "ref":[]
                },  
                "role": null,
                "ref": []     
            }                 
        ],
        "research_data": {
            "lang":[]
        },
        "technology": {},
        "policies": {}, 
        "keywords": [],
        "comment": null
    }
}