{
    "metadata": {
        "uuid": "ab7e5659-177f-40ed-befb-5d0eecea737f",
        "record_created": 11112021,
        "record_created_by": "Kudela, Xenia Monika"
    },
    "project": {
        "title": "Bibliotheca Arabica",
        "established": 2018,
        "duration": 17,    
        "concluded": null,           
        "website": "https://biblia-arabica.com/",
        "projectDesc": "Die arabische Literatur ist an Umfang und inhaltlicher Vielfalt eine der reichsten der Weltliteratur. Sie entfaltete sich seit dem 7. Jahrhundert in einer durch weitgespannte kulturelle Traditionen und Verflechtungen charakterisierten, islamisch geprägten Zivilisation. Wie die akkadische und die chinesische ist die arabische Literatur ein altes und gelehrtes Archiv des Wissens. Bis weit ins 19. Jahrhundert hinein erfolgte ihre Überlieferung meist in Manuskriptform. Entsprechend gilt dieses handschriftliche Erbe als eines der größten der Welt. Das Projekt Bibliotheca Arabica widmet sich der Erforschung der arabischsprachigen Literaturen – sowohl der belles lettres als auch wissenschaftlichen Werken – zwischen 1150 und 1850 in einer transregionalen Perspektive, die über die Zentren arabischer Literaturproduktion in Ägypten und Syrien hinausreicht. Ziel ist es, durch die Verknüpfung von Literatur- und Manuskriptgeschichte neue Erkenntnisse zur arabischen Literatur zu gewinnen. Diese Jahrhunderte wurden bisher von der Forschung vernachlässigt und oft als ein Niedergang schöpferischer kultureller Leistung angesehen. Gemeinsam mit den literarischen Werken stehen dabei verschiedene Akteure im Blickfeld – wie Autoren, die über bestimmte Thematiken geschrieben haben, Leser, die bestimmte Werke genutzt, Besitzer, die sie vor Ort in Bibliotheken gesammelt oder Gelehrte, die sie kommentiert und über Zeiten und Räume hinweg überliefert haben. Die Erfassung und Verknüpfung all ihrer Namen und Aktivitäten in einer digitalen Forschungsplattform bildet eine zentrale Grundlage zur Erforschung der lokalen und translokalen Dynamiken, die das kulturelle Leben prägten. Hierfür integriert die Online-Plattform des Projekts spezifische Informationen aus Manuskriptkatalogen, biographischen Referenzwerken und Manuskriptvermerke, wie z.B. Leser- und Besitzereinträge. Als zentrales Arbeitsinstrument der Arabistik bietet die digitale Forschungsplattform der Bibliotheca Arabica vielen weiteren Disziplinen, die sich den religiösen und ethnischen Gemeinschaften in der islamisch geprägten Welt widmen, Zugang zur Erforschung des in arabischer Sprache überlieferten Handschriftenerbes – so etwa der Afrikanistik, Hebraistik, Indologie, Iranistik, Koptologie, Osmanistik und Zentralasienwissenschaft.",
        "places": [
            {
                "placeName": "Leipzig",
                "ref": ["https://www.geonames.org/2879139/leipzig.html"]
            }        
        ],
        "lang":[
            "eng",
            "de"],
        "nls_related": true,
        "dh_related": true,
        "parents":[
            {
                "type": "org",
                "orgName": "Sächsische Akademie der Wissenschaften zu Leipzig",
                "ref": ["https://www.grid.ac/institutes/grid.461800.b"],
                "website": "https://www.saw-leipzig.de/de",
                "uuid": null,
                "places":[
                    {
                        "placeName": "Leipzig",
                        "ref": ["https://www.geonames.org/2879139/leipzig.html"]
                    }
                ]
            }              
        ],
        "children": [],
        "contacts": [
            {
                "persName": "Verena Klemm-Kuhn",
                "ref": ["https://www.wikidata.org/wiki/Q5675690"],
                "role": 0,
                "website": "https://www.uni-leipzig.de/personenprofil/mitarbeiter/prof-dr-verena-klemm-kuhn"
            },
            {
                "persName": "Boris Liebrenz",
                "ref": ["https://d-nb.info/gnd/136837921"],
                "role": 0,
                "website": "https://www.saw-leipzig.de/de/mitarbeiter/liebrenzb"
            }           
        ],
        "research_data": {
            "lang":[
                "ar",
                "de",
                "eng"
            ]
        },
        "technology": {},
        "policies": {}, 
        "keywords": [
            "ar",
            "bibliothecaarabica"
        ]
    }
}