{
  "record_metadata": {
    "uuid": "880f1d65-b815-4474-9fb4-b17f13bd3765",
    "record_created": "2021-11-01",
    "record_created_by": "Kudela, Xenia Monika",
    "record_modified": [
      {
        "record_modified_at": "2022-01-20",
        "record_modified_by": "Kudela, Xenia Monika"
      }
    ]
  },
  "project": {
    "title": "Streamlining Galen",
    "abbr": "",
    "type": "research",
    "ref": [],
    "date": [
      {
        "from": "",
        "to": ""
      }
    ],
    "website": [
      "https://warwick.ac.uk/fac/arts/classics/research/dept_projects/streamlininggalen/"
    ],
    "project_desc": "Medical Summaries and the Transmission of Medicine in Medieval Islam. The Streamlining Galen project, funded by a Wellcome Trust Collaborative Award, aims to study medical teaching and practice in Islam and the changing face of Galenic medicine through the medium of a prolific but largely unstudied genre of writings: Arabic summaries of Galen (d. 216 CE). A large number of Galen's works, the basis of professional medicine in antiquity, were translated into Arabic between the eighth and tenth century. Arabic-speaking doctors immediately started to produce a flood of summaries for a variety of audiences. A fundamental re-evaluation of these summaries will show how they served as primary learning tools for medical students and doctors, a means of demonstrating medical credentials, and as instruments for the reconfiguration of the ancient medical heritage. As part of the project, we plan to compile a comprehensive survey of Arabic Galenic summaries. Project members will in addition assemble and digitise a select corpus of these summaries and, using digital tools and techniques of close reading, analyse and compare them with each other and with the Galen treatises in Arabic translation that formed the basis of the summaries. Studying this original material promises fresh insight into the history of ideas, the social history of medicine and the history of medical teaching in medieval Islam. Making select summaries available on digital platforms and through editions and translations will in addition provide numerous opportunities for further research. The project team consists of the joint PIs, Simon Swain and Uwe Vagelpohl, and the RAs Ignacio Sánchez and Nicholas Aubin. Their joint expertise includes ancient Greek and medieval Arabic medicine, Greco-Arabic studies, Arabic literature, Translation Studies and Digital Humanities.",
    "places": [
      {
        "place_name": {
          "text": "Coventry",
          "ref": [
            "https://www.geonames.org/2652221/coventry.html"
          ]
        }
      }
    ],
    "lang": [
      "eng"
    ],
    "topic_relations": {
      "nls": true,
      "dh": true,
      "rdm": false,
      "infrastructure": false
    },
    "parents": [
      {
        "type": "org",
        "org_name": {
          "text": "Warwick University",
          "ref": [
            "https://www.grid.ac/institutes/grid.7372.1"
          ]
        },
        "website": [
          "http://www2.warwick.ac.uk/"
        ],
        "places": [
          {
            "place_name": {
              "text": "Coventry",
              "ref": [
                "https://www.geonames.org/2652221/coventry.html"
              ]
            }
          }
        ]
      }
    ],
    "children": [],
    "siblings": [],
    "contacts": [
      {
        "pers_name": {
          "text": "Swain, Simon",
          "ref": [
            "https://www.wikidata.org/wiki/Q55386758"
          ]
        },
        "role": 0,
        "website": [
          "https://warwick.ac.uk/fac/arts/classics/intranets/staff/simonswain/"
        ]
      },
      {
        "pers_name": {
          "text": "Vagelpohl,Uwe ",
          "ref": [
            "https://d-nb.info/gnd/1066384339"
          ]
        },
        "role": 1,
        "website": [
          "http://www2.warwick.ac.uk/fac/arts/classics/staff/vagelpohl/"
        ]
      }
    ],
    "research_data": {
      "lang": [
        "ara"
      ]
    },
    "stack": {},
    "policies": {},
    "keywords": [
      "ancient Greek medicine",
      "ara",
      "Galen",
      "medieval Arabic medicine,"
    ],
    "comment": ""
  }
}