{
  "record_metadata": {
    "uuid": "33a6a747-4180-4e28-a99c-2bf6dcf53200",
    "record_created": "2021-11-01",
    "record_created_by": "Kudela, Xenia Monika",
    "record_modified": null,
    "record_modified_by": null
  },
  "project": {
    "title": "The formation of Islam",
    "abbr": null,
    "type": "research",
    "ref": [],
    "date": [
      {
        "from": "2009",
        "to": "2015"
      }
    ],
    "website": [
      "https://www.universiteitleiden.nl/en/research/research-projects/humanities/the-formation-of-islam-the-view-from-below#tab-1"
    ],
    "project_desc": "This project aims to write a history of the formation of Islam using the vastly important but largely neglected papyri from Egypt. Until the introduction of paper in the 10th C., papyrus was the Mediterranean world’s primary writing material. Thousands of papyrus documents survive, preserving a minutely detailed transcription of daily life, as well as the only contemporary records of Islam’s rise and first wave of conquests. This project is dedicated to developing the potential of this extraordinary resource. The prevailing model of Islam’s formation is based on sources composed by a literary élite some 150 years after the events they describe. The distortions this entails are especially problematic since it was in these first two centuries that Islam’s institutional, social and religious framework developed and stabilised. To form a meaningful understanding of this development requires tackling the contemporary documentary record, as preserved in the papyri. Yet the technical difficulties presented by these mostly unpublished and uncatalogued documents have largely barred their use by historians. This project is a systematic attempt to address this critical problem. The project has three stages: 1) a stocktaking of unedited Arabic, Coptic and Greek papyri; 2) the editing of a corpus of the most significant papyri; 3) the presentation of a synthetic historical analysis through scholarly publications and a dedicated website. By examining the impact of Islam on the daily life of those living under its rule, the goal of this project is to understand the striking newness of Islamic society and its debt to the diverse cultures it superseded. Questions will be the extent, character and ambition of Muslim state competency at the time of the Islamic conquest; the steps – military, administrative and religious – by which it extended its reach and what this tells us about the origins and evolution of Muslim ideas of rulership, religion and power.",
    "places": [
      {
        "place_name": {
          "text": "",
          "ref": []
        }
      }
    ],
    "lang": [],
    "topic_relations": {
      "nls": null,
      "dh": null,
      "rdm": null,
      "infrastructure": null
    },
    "parents": [
      {
        "type": "org",
        "org_name": {
          "text": "",
          "ref": []
        },
        "website": [],
        "places": [
          {
            "place_name": {
              "text": "",
              "ref": []
            }
          }
        ]
      },
      {
        "type": "project",
        "title": "",
        "uuid": ""
      }
    ],
    "children": [],
    "siblings": [],
    "contacts": [
      {
        "pers_name": {
          "text": "",
          "ref": []
        },
        "role": null,
        "website": []
      }
    ],
    "research_data": {
      "lang": [
        "ara"
      ]
    },
    "technology": {},
    "policies": {},
    "keywords": [
      "ara",
      "papyri"
    ],
    "comment": ""
  }
}