{
    "record_metadata": {
        "uuid": "5f9179dc-cfdf-442b-b4a4-73ebf2f6256d", 
        "record_created": "2021-11-18", 
        "record_created_by": "Kudela, Xenia Monika",
        "record_modified": "2021-11-22",
        "record_modified_by": "Kudela, Xenia Monika"
    },
    "project": {
        "title": "Hannah Arendt Digital",
        "date": [        
            {
                "from": "2020-2", 
                "to": "2023-2"
            }           
        ],     
        "ref": ["https://hannah-arendt-edition.net/index.html"],
        "project_desc": "Vierzig Jahre nach ihrem Tod ist Hannah Arendt eine der meistgelesenen AutorInnen des 20. Jahrhunderts. Im Kontext der politischen Philosophie ist ihr Werk einzigartig. Es stellt sich in kritischen Lektüren der Tradition, und es nimmt die Herausforderung an, die dieses von Gewalt geprägte Jahrhundert dem Denken stellt. Doch bis heute gibt es keine Ausgabe ihrer Schriften, die dieser Bedeutung angemessen wäre. Geplant ist eine historisch-kritische Ausgabe von Hannah Arendts zu Lebzeiten veröffentlichten Schriften sowie dem Nachlass in den Originalsprachen der jeweiligen Texte (Deutsch und Englisch). Präsentiert wird sie als Hybrid-Edition: Die Printausgabe erscheint beim Wallstein Verlag in Göttingen, die digitale Version wird von der Freien Universität Berlin veröffentlicht. Die Ausgabe wird Hannah Arendts Texte zum ersten Mal vollständig, kommentiert und in der Vielfalt der Sprachen präsentieren, in denen sie verfasst wurden. Neben den gedruckten sollen alle überlieferten Texte digital erfasst und via XML/TEI erschlossen werden. Für die politische Philosophie, die politischen Wissenschaften, Literatur- und Medienwissenschaften eröffnen sich dadurch neue Nutzungs-, Zugangs- und Analysemöglichkeiten. Dazu gehören u.a. innovative Formen der Navigation, der Verknüpfung und des Vergleichs von Textfassungen, Visualisierungen der Textgenealogie sowie der das Arendtsche Werk kennzeichnenden Taxonomien.",
        "places": [
            {
                "place_name": {
                    "text": "", 
                    "ref": []
                } 
            }          
        ],
        "lang":[
            "deu",
            "eng"
        ],
        "nls_related": null,
        "dh_related": null,
        "parents":[
            {
                "type": "org",
                "org_name":{
                    "text":"",
                    "ref":[]
                },
                "ref": [],
                "places":[
                    {
                        "place_name":{
                            "text": "", 
                            "ref": []
                        }                    
                    }
                ]
            },
            {
                "type": "project",
                "title": "",
                "uuid": "" 
            }       
        ],
        "children": [],
        "siblings": [],
        "contacts": [
            {
                "pers_name":{
                    "text": "",
                    "ref":[]
                },  
                "role": null,
                "ref": []     
            }                 
        ],
        "research_data": {
            "lang":[
                "deu",
                "eng",
                "fra",
                "yid"
            ]
        },
        "technology": {},
        "policies": {}, 
        "keywords": ["digitaledition"],
        "comment": "The project is currently in the first funding phase which should be extended into sustain funding after 2023"
    }
}