{
  "record_metadata": {
    "uuid": "5f3c2fbb-ca17-41c9-acdb-d3e147869400",
    "record_created": "2021-11-01",
    "record_created_by": "Kudela, Xenia Monika",
    "record_modified": null,
    "record_modified_by": null
  },
  "project": {
    "title": "Wissensgemeinschaften",
    "abbr": null,
    "type": "research",
    "ref": [],
    "date": [
      {
        "from": null,
        "to": null
      }
    ],
    "website": [
      "https://usaybia.net/"
    ],
    "project_desc": "Das Projekt untersucht die sozialen Begegnungen christlicher, muslimischer und jüdischer Gelehrter im Nahen Osten der Abbasidenzeit (750-1258). Während die Christliche Orientalistik zwar von einem mannigfaltigen Austausch zu Zeiten der griechisch-arabischen Übersetzungsbewegung ausgeht, findet der soziale Kontext nur selten Beachtung. Die Medizin repräsentiert ein zentrales Feld dieses Austausches. Ibn Abi Usaybiʿa (gest. 1270), ein muslimischer Arzt aus Syrien, verfasste eine 250.000 Worte umfassende Abhandlung, welche die Interaktionen hunderter Gelehrter mit ihrem sozialen Umfeld beschreibt. Diese Schilderungen sollen zunächst digitalisiert werden, um mit Hilfe der Netzwerkanalyse die Umstände und diejenigen Personen zu identifizieren, die am häufigsten im Wissensaustausch involviert waren. Ibn Abi Usaybiʿa’s Darstellung der Ereignisse sollen hierzu im Kontext des Damaskus des 13. Jahrhunderts untersucht und mit Darstellungen anderer Quellen verglichen werden. Die Ergebnisse des Forschungsprojekts sollen als Monographie veröffentlicht und die Daten auf der Projektwebsite und in öffentlichen Archiven zugänglich gemacht werden. Ziel des Projekts ist es, durch internationale Zusammenarbeit dazu beizutragen, die Christliche Orientalistik als mit der Islamwissenschaft und der Judaistik verbundenes \"Kleines Fach\" zu beleben und Fragen der religiösen Vielfalt aus historischer Perspektive zu beleuchten.",
    "places": [
      {
        "place_name": {
          "text": "",
          "ref": []
        }
      }
    ],
    "lang": [],
    "topic_relations": {
      "nls": null,
      "dh": null,
      "rdm": null,
      "infrastructure": null
    },
    "parents": [
      {
        "type": "org",
        "org_name": {
          "text": "",
          "ref": []
        },
        "website": [],
        "places": [
          {
            "place_name": {
              "text": "",
              "ref": []
            }
          }
        ]
      },
      {
        "type": "project",
        "title": "",
        "uuid": ""
      }
    ],
    "children": [],
    "siblings": [],
    "contacts": [
      {
        "pers_name": {
          "text": "",
          "ref": []
        },
        "role": null,
        "website": []
      }
    ],
    "research_data": {
      "lang": []
    },
    "technology": {},
    "policies": {},
    "keywords": [],
    "comment": ""
  }
}